/* Dialog Strings */
"SAVE" = "Bewaar";
"DONTSAVE" = "Bewaar niet";
"CANCEL" = "Annuleer";
"DELETE" = "Verwijder";
"OK" = "OK";
"APPLY" = "Pas toe";
"REVERT" = "Herstel";
"DONTAPPLY" = "Pas niet toe";
"CONTINUE" = "Ga door";
"NONE" = "Geen";
"ASSIST" = "Assistentie…";
"NEW_ISP" = "Geef nieuwe internetaanbieder op…";
"CREATE" = "Maak aan";
"DO_NOT_CREATE" = "Maak niet aan";
"UNKNOWN" = "Onbekend";
"DONE" = "Gereed";
"AUTHENTICATE" = "Identiteitscontrole";
"DEAUTHENTICATE" = "Maak identiteitscontrole ongedaan";

"ADVANCED" = "Advanced";
"SETUP" = "Configureer…";
"CONNECT" = "Verbind";
"DISCONNECT" = "Verbreek";
"DIAL_NOW" = "Bel nu";

"EDIT_BUTTON_RENAME" = "Wijzig naam";
"EDIT_BUTTON_EDIT" = "Wijzig…";

"LINK_AGGREGATE" = "Samengestelde verbinding";

/* Panel Strings */
"SAVE_CONFIG" = "Wilt u de wijzigingen in de configuratie toepassen?";
"IP_FROM_SERVER" = "IP-adres: afkomstig van server\n";
"IP_ADDR" = "IP-adres: %@\n";
"DELETE_LOC" = "Weet u zeker dat u de locatie '%@' wilt verwijderen?";
"DELETE_CFG" = "Weet u zeker dat u de configuratie '%@' wilt verwijderen?";
"DELETE_SERVICE" = "Weet u zeker dat u de voorziening '%@' wilt verwijderen?";
"NO_UNDO_DESC" = "Deze bewerking kan niet ongedaan worden gemaakt.";
"DELETE_SERVICE_MULTIPLE_SETS_TITLE" = "De voorziening '%@' komt voor op meerdere locaties";
"DELETE_SERVICE_MULTIPLE_SETS_MESSAGE" = "Wilt u deze uit alle locaties of alleen uit de huidige locatie verwijderen?";
"DELETE_SERVICE_MULTIPLE_SETS_DEFAULT_BUTTON" = "Verwijder uit alle";
"DELETE_SERVICE_MULTIPLE_SETS_ALTERNATE_BUTTON" = "Verwijder uit huidige";
"RENAME_CFG" = "Wijzig de naam van de configuratie:";
"RENAME_SERVICE" = "Geef een nieuwe naam op voor '%@'.";
"CREATE_CFG" = "Maak een nieuwe configuratie aan met de naam:";
"CREATE_SERVICE" = "Maak een nieuwe voorziening aan met de naam:";
"DUPLICATE_SERVICE" = "Geef een naam op voor de kopie van '%@'.";
"AUTOMATIC_CFG" = "Automatisch";
"DEFAULT_CFG" = "Standaard";
"UNTITLED_CFG" = "Naamloos";
"CFG_NAME" = "Configuratienaam:";
"CFG_COPY_NO_FORMAT" = "kopie";
"CFG_COPY" = "%@ kopie";
"AIRPORT_ID" = "AirPort-ID:";
"ENET_ID" = "Ethernet-adres:";
"DEFAULT_PPPoE_SERVICE_NAME" = "PPPoE";
"INVALID_NAME" = "Ongeldige naam!";
"DUPLICATE_NAME" = "Naam moet uniek zijn!";
"INVALID_VLAN_TAG" = "Tag buiten bereik!";
"DUPLICATE_VLAN_TAG" = "Tag moet uniek zijn!";
"TURN_AIRPORT_OFF" = "Schakel AirPort uit";
"TURN_AIRPORT_ON" = "Schakel AirPort in";
"AIRPORT_POWER_ON" = "Ingeschakeld";
"AIRPORT_POWER_OFF" = "Uitgeschakeld";
"VPN_TITLE" = "VPN (%@)";
"L2TP_TITLE" = "L2TP";
"PPTP_TITLE" = "PPTP";
"CISCO_IPSEC_TITLE" = "Cisco IPSec";
"IPSEC_TITLE" = "IPSec";

"6 to 4" = "6 naar 4";

"MODEM_GENERIC" = "Algemeen";
"MODEM_OTHER" = "Andere";

"UNTITLED_INTERFACE" = "Naamloos";
"UNTITLED_SERVER" = "Naamloze server";

"ALERT_UNSAVED_CHANGES_FORMAT" = "De voorziening '%@' bevat wijzigingen die niet zijn toegepast. Wilt u ze toepassen?";
"ALERT_UNSAVED_CHANGES" = "Deze voorziening bevat wijzigingen die niet zijn bewaard.";
"ALERT_UNSAVED_CHANGES_EXIT" = "Wilt u de wijzigingen toepassen voordat u het voorkeurenpaneel 'Netwerk' sluit?";
"ALERT_UNSAVED_CHANGES_IMPORT" = "Wanneer u een configuratie importeert, gaan alle niet-bewaarde wijzigingen verloren. Wilt u de wijzigingen toepassen voordat de configuratie wordt geïmporteerd?";
"ALERT_UNSAVED_CHANGES_SWITCH" = "Wilt u de wijzigingen toepassen voordat u overschakelt naar een andere voorziening?";
"ALERT_UNSAVED_CHANGES_LOCATION_SWITCH" = "Wilt u de wijzigingen toepassen voordat u overschakelt naar een andere locatie?";
"ALERT_UNSAVED_CHANGES_LOCATION_EDIT" = "Wilt u uw wijzigingen toepassen voordat u begint met het bewerken van locaties?";
"ALERT_UNSAVED_CHANGES_TOGGLE_AIRPORT_POWER" = "Wanneer u AirPort in- of uitschakelt, gaan alle niet-bewaarde wijzigingen verloren. Wilt u de wijzigingen toepassen voordat u AirPort in- of uitschakelt?";
"ALERT_UNSAVED_CHANGES_TOGGLE_DHCP_LEASE" = "Wanneer u de DHCP-lease vernieuwt, gaan alle niet-bewaarde wijzigingen verloren. Wilt u de wijzigingen toepassen voordat u de DHCP-lease vernieuwt?";
"ALERT_UNSAVED_CHANGES_CONNECTING" = "Als u verbinding maakt zonder de wijzigingen toe te passen, worden de vorige instellingen gebruikt. Wilt u de wijzigingen toepassen voordat u verbinding maakt?";

"DELETE_VLAN_MULTIPLE" = "Dit VLAN wordt gebruikt door %d netwerkvoorzieningen.";
"DELETE_VLAN_ONE" = "Dit VLAN wordt gebruikt door een netwerkvoorziening.";
"DELETE_VLAN" = "Weet u zeker dat u het VLAN '%@' wilt verwijderen?";
"DELETE_VLAN_INFO" = "Als u dit VLAN verwijdert, worden alle netwerkvoorzieningen die gebruikmaken van dit VLAN eveneens verwijderd. Het verwijderen van voorzieningen of VLAN's kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan met het verwijderen van dit VLAN en de bijbehorende configuraties?";

"DELETE_BOND_MULTIPLE" = "Deze samenstelling wordt gebruikt door %d netwerkvoorzieningen.";
"DELETE_BOND_ONE" = "Deze samenstelling wordt gebruikt door een netwerkvoorziening.";
"DELETE_BOND" = "Weet u zeker dat u de samengestelde verbinding '%@' wilt verwijderen?";
"DELETE_BOND_INFO" = "Als u deze samengestelde verbinding verwijdert, worden alle netwerkvoorzieningen die er gebruik van maken eveneens verwijderd. Het verwijderen van voorzieningen en samengestelde verbindingen kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan met het verwijderen van deze samengestelde verbinding en de bijbehorende configuraties?";
"UNTITLED_VLAN" = "Naamloos VLAN";
"UNTITLED_BOND" = "Naamloze bond";

"BOND_MEMBER_STATUS_ALL_CONNECTED" = "Alle deel uitmakende interfaces zijn verbonden.";
"BOND_MEMBER_STATUS_SOME_CONNECTED" = "Sommige van de deel uitmakende interfaces zijn verbonden. Klik op 'Geavanceerd' voor meer informatie.";
"BOND_MEMBER_STATUS_NONE_CONNECTED" = "Geen van de deel uitmakende interfaces is verbonden. Klik op 'Geavanceerd' voor meer informatie.";

"NEW_INTERFACE" = "Nieuwe interface aangetroffen";
"SAVE_INTERFACE" =  "Er is een nieuwe netwerkinterface aangetroffen:\r\r%@\r\rControleer of deze interface juist is geconfigureerd en klik vervolgens op 'Pas toe' om deze te activeren.";

"NEW_INTERFACES" = "Nieuwe interfaces aangetroffen";
"SAVE_INTERFACES" =  "Er zijn nieuwe netwerkinterfaces aangetroffen:\r\r%@\r\rControleer of deze interfaces juist zijn geconfigureerd en klik vervolgens op 'Pas toe' om ze te activeren.";

/*
"NEW_PORT" = "New Port Detected";
"SAVE_PORT" =  "A new network port has been detected:\r\r\t%@\r\rPlease verify that it is configured correctly, then press Apply Now to activate it.";

"NEW_PORTS" = "New Ports Detected";
"SAVE_PORTS" = "New network ports have been detected:\r\r\t%@\r\rPlease verify that they are configured correctly, then press Apply Now to activate them.";
*/

/* "Make Service Active" = "Make “%@” Active"; */
/* "Make Service Inactive" = "Make “%@” Inactive"; */
"Make Service Active" = "Maak voorziening actief";
"Make Service Inactive" = "Maak voorziening inactief";

"Remove Service" = "Verwijder voorziening '%@'…";
"Duplicate Service" = "Dupliceer voorziening '%@'…";
"Rename Service" = "Wijzig naam van voorziening '%@'…";
"DELETE_WITH_NAME" = "Verwijder '%@'…";
"EDIT_WITH_NAME" = "Wijzig '%@'…";

/* Location Menu */
"EDIT_LOCATIONS" = "Wijzig locaties…";

/* transmitting and receiving */
"tx" = "tx";
"rx" = "rx";

/* miscellaneous terms returned from configd or systemconfig */
"full" = "Volledig";
"half" = "Half";
"full-duplex" = "Volledig duplex";
"half-duplex" = "Half duplex";
"flow" = "Flow";
"flow-control" = "Flow-control";
"auto" = "Automatisch";
"autoselect" = "Automatische selectie";

/* misc service title */
"UNKNOWN_SERVICE" = "Onbekende voorziening";

/* status strings */
"Inactive" = "Inactief";
"Connected" = "Verbonden";
"Connecting" = "Verbinden…";
"Disconnecting" = "Verbreken…";
"Some Connected" = "Sommige verbonden";
"Not Connected" = "Geen verbinding";
"Not Configured" = "Ongeconfigureerd";
"Unknown State" = "Onbekende status";
"Cable Unplugged" = "Kabel losgekoppeld";

"Self-Assigned IP" = "Zelftoegekende IP";
"No IP Address" = "Geen IP-adres";
"Loopback IP" = "Loopback-IP";


/* tab labels */
"airport" = "AirPort";
"pppaccounts" = "Accounts";
"ppp" = "PPP";
"tcpip" = "TCP/IP";
"ipv4" = "IPv4";
"ipv6" = "IPv6";
"dns" = "DNS";
"eap" = "802.1X";
"ethernet" = "Ethernet";
"modem" = "Modem";
"pppoe" = "PPPoE";
"proxies" = "Proxy's";
"appletalk" = "AppleTalk";
"bonds" = "Bondstatus";
"wins" = "WINS";
"wwan" = "WWAN";
"vpnondemand" = "VPN op aanvraag";
"vpnoptions" = "Opties";

"8021X" = "802.1X";

/* service list column titles */
"Services" = "Voorzieningen";
"Active Services" = "Actieve voorzieningen";
"Inactive Services" = "Inactieve voorzieningen";
"All Services" = "Alle voorzieningen";
"All Broadband Services" = "Alle breedbandvoorzieningen";
"All VPN Services" = "Alle VPN-voorzieningen";
"All Wireless Services" = "Alle draadloze voorzieningen";
"All Dial-up Services" = "Alle inbelvoorzieningen";

"All Active Services" = "Alle actieve voorzieningen";
"Active Broadband Services" = "Actieve breedbandvoorzieningen";
"Active VPN Services" = "Actieve VPN-voorzieningen";
"Active Wireless Services" = "Actieve draadloze voorzieningen";
"Active Dial-up Services" = "Actieve inbelvoorzieningen";

/* action popup tooltip */
"ACTION_MENU_TOOLTIP" = "Hiermee stelt u de volgorde van voorzieningen en andere taken in.";

/* Ethernet ID tooltip */
"EthernetID Tooltip" = "De MAC-identificatie (Media Access Control) voor deze netwerkhardware";
"AirPortID Tooltip" = "De MAC-identificatie (Media Access Control) voor deze netwerkhardware (gelijk aan de AirPort-ID)";

/* IP Address Validation strings */
"InvalidIPAddress" = "Ongeldig IP-adres";
"InvalidSubnetMask" = "Ongeldig subnetmasker";
"InvalidRouterAddress" = "Ongeldig routeradres";
"InvalidServerAddress" = "Ongeldig serveradres";
"InvalidDomainLabel" = "Ongeldig domeinlabel";
"LinkLocalAddress" = "Koppel lokaal adres";
"InvalidPrefixLength" = "Ongeldige lengte voorvoegsel";

// =-=-= IP Address Error reason strings =-=-=
"BasicValidationError"	= "Het IP-adres moet bestaan uit 4 getallen tussen 0 en 255, gescheiden door punten.";
"BasicSubnetMaskError"	= "Het subnetmasker moet bestaan uit 4 getallen tussen 0 en 255, gescheiden door punten.";
"DefaultRouteError"	= "De opgegeven waarde is gereserveerd voor de standaardroute en kan niet worden gebruikt als het IP-adres voor deze computer.";
"LimitedBroadcastError"	= "De opgegeven waarde is het beperkte broadcastadres en kan niet worden gebruikt als het IP-adres voor deze computer.";
"FirstQuadReservedError"	= "De eerste vier cijfers van de ingevoerde waarde liggen buiten het bereik en kunnen niet worden gebruikt als het routeradres van deze computer.";
"SourceAddressError"	= "Het eerste deel van de opgegeven waarde mag niet nul zijn.";
"LoopbackError"	= "Het eerste deel van de opgegeven waarde mag niet 127 zijn.";
"BroadcastAddressError"	= "Het hostadres mag niet overeenkomen met het broadcastadres.";
"NetworkAddressError"	= "Het hostadres mag niet 0 zijn.";

// IP Address Octet value error reasons
"OctetMatchError"	= "Het netwerkadresgedeelte van het IP-adres komt niet overeen met het subnetadres.";
"OctetRangeError"	= "Het IP-adres ligt niet in de reeks adressen die worden ondersteund door het routeradres en het subnetmasker.";

// IP and Router match error
"IPRouterMatchError"= "Het IP-adres mag niet hetzelfde zijn als het routeradres.";

// IP Address Link Local Address
"LinkLocalError" = "Het IP-adres kan niet in een route worden opgenomen. Aangeraden wordt om een ander IP-adres op te geven.";

// subnet maskk error reasons
"NonContiguousOnesError" = "Het subnetmasker is ongeldig. Controleer of u de waarde juist hebt ingevoerd. Neem zo nodig contact op met uw netwerkbeheerder.";

// DNS Search Domain errors
"SearchDomainLabelError" = "De namen van zoekdomeinen mogen alleen uit letters, cijfers of koppelstreepjes bestaan. Bovendien moeten ze beginnen en eindigen met een letter of cijfer.";

// IPv6 address errors
"IPv6BasicValidationError" = "Het IPv6-adres moet bestaan uit 8 hexadecimale getallen tussen 0x0 en 0xffff, die worden gescheiden door dubbele punten.";
"IPv6RouterBasicValidationError" = "Het IPv6-routeradres moet bestaan uit 8 hexadecimale getallen tussen 0x0 en 0xffff, die worden gescheiden door dubbele punten.";
// see RFC 3627 for reason less than 127 is recommended
"IPv6PrefixLengthError" = "De lengte van het IPv6-voorvoegsel moet een geheel getal tussen 0 en 128 zijn. Een waarde van minder dan 127 wordt aanbevolen.";

/* DHCP ID length error strings */
"DHCP_ID_LENGTH_ERROR_TITLE" = "De DHCP-client-ID is te lang";
"DHCP_ID_LENGTH_ERROR_MESSAGE" = "De DHCP-client-ID mag niet meer dan 255 tekens bevatten.";


/* Connect time */
"TIME_HMS" = "%2.2d:%2.2d:%2.2d";
"TIME_1DHMS" = "1 dag, %2.2d:%2.2d:%2.2d";
"TIME_DHMS" = "%d dagen, %2.2d:%2.2d:%2.2d";

/* data quantities for PPP */
"Bytes" = "Bytes";
"KBytes" = "KB";
"MBytes" = "MB";

/* Location Sheet Tooltips */
"DUPLICATE_SET_TOOLTIP" = "Hiermee dupliceert u de geselecteerde locatie.";
"DUPLICATE_SERVICE_TOOLTIP" = "Hiermee dupliceert u de geselecteerde voorziening.";
"DELETE_SET_TOOLTIP" =  "Hiermee verwijdert u de geselecteerde locatie.";
"DELETE_SERVICE_TOOLTIP" =  "Hiermee verwijdert u de geselecteerde voorziening.";
"SERVICES_COLUMN_TITLE" = "Voorzieningen";
"LOCATIONS_COLUMN_TITLE" = "Locaties";
"ADD_LOCATION_TOOLTIP" = "Hiermee voegt u een locatie toe.";
"DELETE_LOCATION_TOOLTIP" = "Hiermee verwijdert u de geselecteerde locatie.";

/* Location services sheet title format */
"LOCATION_SERVICES_TITLE" = "Selecteer de voorzieningen die u aan de locatie '%@' wilt toevoegen";

/* these are for the VPNImporter and any other app that imports configs */
"VPN_SHARED_SECRET" = "IPSec gedeeld geheim";

/* Keychain */
"IC_KEYCHAIN" = "Internetverbinding";
"8021x_KEYCHAIN" = "802.1X-wachtwoord";
"IC_KEYCHAIN_FORMAT" = "Internetverbinding: %@";

/* configuration popup menu item titles */
"Rename item" = "Wijzig naam van '%@'…";
"Delete item" = "Verwijder '%@'";

/* addRemove button tooltips */
"ADD_DNS_SERVER_TOOLTIP" = "Hiermee voegt u een DNS-serveradres toe.";
"DELETE_DNS_SERVER_TOOLTIP" = "Hiermee verwijdert u een DNS-serveradres.";
"ADD_SEARCH_DOMAIN_TOOLTIP" = "Hiermee voegt u een DNS-zoekdomein toe.";
"DELETE_SEARCH_DOMAIN_TOOLTIP" = "Hiermee verwijdert u een DNS-zoekdomein.";

"ADD_WINS_SERVER_TOOLTIP" = "Hiermee voegt u een WINS-serveradres toe.";
"DELETE_WINS_SERVER_TOOLTIP" = "Hiermee verwijdert u een WINS-serveradres.";
"Add WINS server address" = "Voeg WINS-serveradres toe";
"Delete WINS server address" = "Verwijder WINS-serveradres";

"ADD_8021X_CONFIG_TOOLTIP" = "Hiermee voegt u een 802.1X-configuratie toe.";
"DELETE_8021X_CONFIG_TOOLTIP" = "Hiermee verwijdert u een 802.1X-configuratie.";
"Add an 802.1x configuration" = "Hiermee voegt u een 802.1X-configuratie toe.";
"Delete an 802.1x configuration" = "Hiermee verwijdert u een 802.1X-configuratie.";

"ADD_IPV6_ADDRESS_TOOLTIP" = "Hiermee voegt u een nieuw IPv6-adres toe.";
"DELETE_IPV6_ADDRESS_TOOLTIP" = "Hiermee verwijdert u het geselecteerde IPv6-adres.";

"ADD_SERVICE_TOOLTIP" = "Hiermee maakt u een nieuwe voorziening aan.";
"REMOVE_SERVICE_TOOLTIP" = "Hiermee verwijdert u de geselecteerde voorziening.";

"CURRENT_NETBIOS_NAME_FORMAT" = "%@ is momenteel in gebruik.";

"CUSTOM_RANGE_FORMAT" = "(%d t/m %d)";
"MTU_RANGE_ERROR_TITLE" = "Waarde buiten bereik";
"MTU_RANGE_ERROR_FORMAT_UNDER_MIN" = "De ingevoerde MTU-waarde is lager dan de minimumwaarde (%d) die door deze interface wordt ondersteund.";
"MTU_RANGE_ERROR_FORMAT_OVER_MAX" = "De opgegeven MTU-waarde is hoger dan de maximumwaarde (%d) die door deze interface wordt ondersteund.";
"MTU_RANGE_ERROR" = "De opgegeven waarde ligt niet in de reeks MTU-waarden die door deze interface wordt ondersteund.";

// proxy descriptions
"FTP Proxy" = "FTP-proxy";
"Web Proxy (HTTP)" = "Webproxy (HTTP)";
"Secure Web Proxy (HTTPS)" = "Beveiligde webproxy (HTTPS)";
"Streaming Proxy (RTSP)" = "Streamingproxy (RTSP)";
"SOCKS Proxy" = "SOCKS-proxy";
"Gopher Proxy" = "Gopher-proxy";
"Automatic Proxy Configuration" = "Automatische proxyconfiguratie";
"Auto Proxy Discovery" = "Automatische proxydetectie";
		
// proxy titles
"FTP Proxy Server" = "FTP-proxyserver";
"Web Proxy Server" = "Webproxyserver";
"Secure Web Proxy Server" = "Beveiligde webproxyserver";
"Streaming Proxy Server" = "Streamingproxyserver";
"SOCKS Proxy Server" = "SOCKS-proxyserver";
"Gopher Proxy Server" = "Gopher-proxyserver";
"Proxy Configuration File" = "Proxyconfiguratiebestand";

/* certificate alert strings */
"NO_CERT_ALERT_TITLE" = "Geen certificaten gevonden";
"NO_CERT_ALERT_INFO" = "Er kan geen identiteitscontrole plaatsvinden op basis van certificaten, omdat uw sleutelhanger geen geschikte certificaten bevat. Gebruik het programma Sleutelhangertoegang om de benodigde certificaten in uw sleutelhanger te importeren. Neem contact op met de netwerkbeheerder als u niet beschikt over de certificaten die nodig zijn voor de identiteitscontrole.";
"NO_CERT_MACHINE_ALERT_TITLE" = "Geen certificaten voor computer gevonden";
"NO_CERT_MACHINE_ALERT_INFO" = "Er kan geen identiteitscontrole plaatsvinden op basis van certificaten, omdat uw sleutelhanger geen geschikte certificaten bevat. Gebruik het programma Sleutelhangertoegang om de benodigde certificaten in uw sleutelhanger te importeren. Neem contact op met de netwerkbeheerder als u niet beschikt over de certificaten die nodig zijn voor de identiteitscontrole.";
"NO_CERT_ALERT_OK" = "OK";
"NO_CERT_SELECTED" = "Niets geselecteerd";
"SELECT_USER_CERT_TITLE" = "Selecteer uw certificaat voor identiteitscontrole:";
"SELECT_TLS_CERT_TITLE" = "Selecteer uw TLS-certificaat:";
"SELECT_MACHINE_CERT_TITLE" = "Selecteer uw certificaat voor identiteitscontrole voor deze computer:";
"SELECT_CERT_INFO" = "Niets geselecteerd";
"CERT_NOT_FOUND" = "Niet in sleutelhanger";
"CERT_NOT_FOUND_TOOLTIP" = "Het geselecteerde certificaat komt niet langer voor in de sleutelhanger";

// advanced VPNOnDemand tooltips and AX overrides
"ADD_VPN_DOMAIN" = "Hiermee voegt u een nieuw domein aan de lijst toe.";
"REMOVE_VPN_DOMAIN" = "Verwijder geselecteerde domein uit de lijst.";
"Add VPN on Demand domain" = "Voeg domein voor VPN op aanvraag toe";
"Remove VPN on Demand domain" = "Verwijder domein voor VPN op aanvraag";

/* normally redial timeout is specified in seconds. set this to "YES" to specify redial timeout in minutes. */
/* Japanese Law requires this value to be in minutes, so Japanese translations should set this to "YES". */
/* Others should leave it set to "NO". */
"REDIAL_IN_MINUTES" = "NO";
"MINUTES_LABEL" = "minuten alvorens opnieuw te bellen"; 

/* 802.1x dialog strings */
"ONEX_TLS_TITLE" = "Wanneer u TLS inschakelt, mislukt de identiteitscontrole.";
"ONEX_TLS_INFO" = "TLS kan niet worden ingeschakeld, omdat uw sleutelhanger geen geschikte certificaten bevat. Gebruik Sleutelhangertoegang om de benodigde certificaten in uw sleutelhanger te importeren. Neem contact op met de netwerkbeheerder als u niet beschikt over de certificaten die nodig zijn voor de identiteitscontrole.";
"NO_CERTS" = "Geen certificaten gevonden";
"TLS_DESC" = "Selecteer uw TLS-certificaat:";

"ONEX_OFF_STATUS" = "802.1X is uitgeschakeld";
"ONEX_ON_STATUS" = "802.1X is ingeschakeld";
"ONEX_INACTIVE_STATUS" = "802.1X is inactief";
"TURN_ONEX_OFF" = "Schakel 802.1X uit";
"TURN_ONEX_ON" = "Schakel 802.1X in";

"ONEX_LOGIN_OFF_STATUS" = "Inloggen via 802.1X is uitgeschakeld";
"ONEX_LOGIN_ON_STATUS" = "Inloggen via 802.1X is ingeschakeld";
"TURN_LOGIN_ONEX_OFF" = "Schakel inloggen uit";
"TURN_LOGIN_ONEX_ON" = "Schakel inloggen in";

"ENABLE_8021X_TOOLTIP" = "Klik hier om 802.1X-identiteitscontrole voor deze netwerkvoorziening in of uit te schakelen.";
"ENABLE_8021X_TOOLTIP_NEED_NAME" = "Om 802.1X-identiteitscontrole in te kunnen schakelen, moeten een gebruikersnaam en wachtwoord zijn ingesteld.";
"ONEX_AUTH_BUTTON_TOOLTIP" = "Klik om identiteitscontrole via een 802.1X-configuratie uit te voeren";
"ONEX_LOGIN_CREDS_TOOLTIP" = "De gebruikersnaam en het wachtwoord worden alleen gebruikt om het certificaat op te halen en er vertrouwen voor in te stellen. Ze worden niet bewaard.";

/* Authentication information */
"ONEX_AUTH_FAILED" = "802.1X-identiteitscontrole is mislukt.";
"ONEX_CLIENT_STATUS_FAILED" = "802.1X kan de identiteit niet controleren. Mogelijk is de configuratie die u hebt opgegeven ongeldig. Neem contact op met de netwerkbeheerder als u niet zeker weet welke configuratie u voor de verbinding moet gebruiken."; 
"ONEX_PROTOCOL_FAILURE" = "Een of meer van de protocollen die u gebruikt voor de verbinding worden niet ondersteund. Neem contact op met de netwerkbeheerder als u niet zeker weet welke protocollen u kunt gebruiken voor de verbinding."; 
"ONEX_INNER_PROT_FAILURE" = "Een of meer van de interne protocollen die u gebruikt voor de verbinding worden niet ondersteund. Neem contact op met de netwerkbeheerder als u niet zeker weet welke interne protocollen u kunt gebruiken voor de verbinding."; 
"ONEX_SECURITY_ERROR" = "Beveiligingsfout: %d";
"ONEX_ERROR_PORT" = "(Fout: %1$d op poort %2$@)";

"ONEX_AUTHENTICATING" = "Identiteitscontrole";
"ONEX_CONNECTED" = "Identiteit gecontroleerd";
"ONEX_CONNECTED_VIA" = "Identiteit gecontroleerd via %@";
"ONEX_CONNECTED_VIA_PROT" = "Identiteit gecontroleerd via %@ (%@)";
"ONEX_ELAPSED_TIME" = "Verbindingstijd: %@";
"ONEX_NO_AUTHENTICATOR" = "Server voor identiteitscontrole reageert niet";

"ONEX_PROGRESS_TITLE" = "Bezig met configureren van %@-instellingen voor %@";
"ONEX_PROGRESS_STEP_AUTH" = "Identiteitscontrole…";
"ONEX_PROGRESS_STEP_TRUST" = "Vertrouwen instellen…";

"ONEX_SYSTEM_DOMAIN" = "Systeemprofielen";
"ONEX_LOGINWINDOW_DOMAIN" = "Inlogvensterprofielen";
"ONEX_USER_DOMAIN" = "Gebruikersprofielen";
"ONEX_SYSTEM_CONFIG" = "Systeemprofiel";
"ONEX_LOGINWINDOW_CONFIG" = "Inlogvenster";

"ONEX_REPLACE_SYSTEM_CONFIG_TITLE" = "Wilt u het systeemprofiel vervangen?";
"ONEX_REPLACE" = "Vervang";
"ONEX_REPLACE_SHEET_INFO" = "Wilt u het systeemprofiel vervangen door het profiel '%@'?";

"ONEX_NETWORK_NAME_IN_CONFIG_ALREADY_TITLE" = "Er bestaat al een profiel voor dit netwerk.";
"ONEX_NETWORK_NAME_IN_CONFIG_ALREADY_INFO" = "Als u nog een profiel voor dit netwerk aanmaakt, loopt u het risico dat u niet meer automatisch verbinding met het netwerk kunt maken.";

/* status strings */
"UNKNOWN_SUMMARY" = "De status van uw netwerkverbinding kan niet worden bepaald.";
"UNKNOWN_STATUS" = "De netwerkstatus is onbekend";

/* airport tooltips */
"ADD_NETWORK_TOOLTIP" = "Hiermee voegt u een voorkeursnetwerk aan de lijst toe";
"DELETE_NETWORK_TOOLTIP" = "Hiermee verwijdert u een voorkeursnetwerk uit de lijst.";

/* Status View AirPort Specific */
"AIRPORT_OFF" = "%@ is uitgeschakeld";
"AIRPORT_ON" = "%@ is ingeschakeld";
"AIRPORT_CONNECTED" = "%@ is verbonden met een netwerk.";
"AIRPORT_UNKNOWN" = "De status van uw draadloze verbinding is onbekend.";
"AIRPORT_NO_NETWORK" = "Niets geselecteerd";

/* airport status summary strings */
"AIRPORT_NOT_CONNECTED_TO_NETWORK" = "%@ is ingeschakeld, maar is niet verbonden met een netwerk.";
"AIRPORT_CONNECTED_TO" = "%1$@ is verbonden met %2$@.";
"AIRPORT_CONNECTED_TO_IBSS" = "%1$@ is verbonden met het computer-naar-computer-netwerk '%2$@'.";
"AIRPORT_NO_IP" = "%@ heeft geen IP-adres en kan geen internetverbinding tot stand brengen.";
"AIRPORT_NO_IP_CONFIGMETHOD" = "%1$@ is geconfigureerd voor toewijzing van een IP-adres via %2$@, maar heeft geen IP-adres en kan geen internetverbinding tot stand brengen.";
"AIRPORT_CONNECTED_WITH_IP" = "%1$@ is verbonden met %2$@ en heeft het IP-adres %3$@.";
"AIRPORT_LINK_LOCAL" = "%@ heeft het zelftoegekende IP-adres %@ en kan geen internetverbinding tot stand brengen.";
"AIRPORT_NO_ROUTER" = "Er is geen communicatie met het basisstation mogelijk. Zorg dat het basisstation goed is geconfigureerd.";
"AIRPORT_NO_REACH_IP" = "%@ is verbonden met het draadloze netwerk, maar de status van het basisstation is niet beschikbaar. Er is mogelijk wel verbinding met het internet.";
"AIRPORT_NO_DNS" = "%@ is verbonden met het internet, maar de DNS-instellingen zijn mogelijk niet goed geconfigureerd.";
"AIRPORT_INTERNET_SHARING" = "Internetdeling is ingeschakeld. Voor het delen van de verbinding wordt %@ gebruikt.";

/* airport interface join networks switch */
"AIRPORT_JOIN_AUTOMATICALLY_ON" = "Er wordt automatisch verbinding gemaakt met bekende netwerken. Als er geen bekende netwerken beschikbaar zijn, wordt gevraagd of u verbinding wilt maken met een nieuw netwerk.";
"AIRPORT_JOIN_AUTOMATICALLY_OFF" = "Er wordt automatisch verbinding gemaakt met bekende netwerken. Als er geen bekende netwerken beschikbaar zijn, moet u handmatig een netwerk selecteren.";


/* Status View Ethernet Specific */
"ETHERNET_ACTIVE" = "%@ is actief";
"ETHERNET_NOT_ACTIVE" = "%@ is niet actief";
"ETHERNET_CONNECTED" = "%@ is verbonden";
"ETHERNET_NOT_CONNECTED" = "%@ is niet verbonden";

/* ethernet status summary strings */
"ETHERNET_ACTIVE_INFO" = "%1$@ is actief en heeft het IP-adres %2$@.";
"ETHERNET_PLUGGED_NOT_CONNECTED" = "De %@-kabel is aangesloten, maar de computer heeft geen IP-adres.";
"ETHERNET_NOT_PLUGGED" = "De kabel voor %@ is niet aangesloten of het apparaat aan de andere kant reageert niet.";
"ETHERNET_LINK_LOCAL" = "%@ heeft een zelftoegekend IP-adres en kan geen internetverbinding tot stand brengen.";
"ETHERNET_NO_ROUTER" = "Er kan via 'Netwerkstatus' niet met de router worden gecommuniceerd.";
"ETHERNET_NO_REACH_IP" = "%@ is verbonden met het lokale netwerk, maar er kan via 'Netwerkstatus' niet worden gecontroleerd of er een internetverbinding actief is.";
"ETHERNET_NO_DNS" = "%@ heeft verbinding, maar de DNS-voorziening werkt niet zoals verwacht. Mogelijk is deze voorziening niet juist geconfigureerd.";
"ETHERNET_LOOPBACK" = "%@ heeft een loopback-IP-adres en kan mogelijk geen verbinding maken.";

/* Bluetooth PAN */
"DEVICE_NOT_CONNECTED_FORMAT" = "%1$@ is niet verbonden.";

/* iPhone USB */
"USB_NOT_PLUGGED" = "De kabel voor %@ is niet aangesloten of het apparaat reageert niet.";

/* FireWire status summary strings */
"FIREWIRE_NOT_CONNECTED" = "Er zijn geen FireWire-apparaten aangesloten die in een netwerk kunnen werken.";

/* Modem Status View */
"MODEM_NOT_CONFIGURED" = "%@ is niet geconfigureerd.";
"MODEM_CONNECTED" = "%@ is verbonden";
"MODEM_NOT_CONNECTED" = "%@ is niet verbonden";

/* Modem Status Summary */
"MODEM_NO_SETTINGS" = "%@ is niet geconfigureerd.";
"MODEM_READY" = "Klik op de knop 'Verbind' om verbinding te maken met het netwerk.";

/* VPN Simple Status */
"VPN_INACTIVE" = "%@ is inactief";
"VPN_CONNECTED" = "%@ is verbonden";
"VPN_CONNECTING" = "%@ brengt een verbinding tot stand…";
"VPN_DISCONNECTING" = "%@ verbreekt de verbinding…";
"VPN_NOT_CONNECTED" = "%@ is niet verbonden";
"VPN_UNKNOWN_STATE" = "%@ heeft een onbekende status";
"VPN_NOT_CONFIGURED" = "%@ is niet geconfigureerd.";

/* Link aggregation service */
"LINK_ALERT_TITLE" = "Bestaande configuraties gaan verloren";
"LINK_ALERT_EXISTING_CONFIG" = "Eventueel bestaande configuraties voor de geselecteerde poorten gaan verloren. Weet u zeker dat u een samengestelde verbinding wilt aanmaken?";
"LINK_STATUS_SPEED_DOWN" = "omlaag";
"LINK_STATUS_ENABLED" = "OK";
"LINK_STATUS_INVALID" = "Ongeldige koppeling";
"LINK_STATUS_NO_PARTNER" = "Geen partner";
"LINK_STATUS_NOT_ACTIVE_GROUP" = "Ongeldige groep";
"LINK_STATUS_UNKNOWN" = "Onbekend";
"LINK_STATUS_TOOLTIP_ENABLED" = "Geen problemen gevonden.";
"LINK_STATUS_TOOLTIP_INVALID" = "De staat van de koppelingen is ongeldig (bijv. niet beschikbaar, half duplex of onjuiste snelheid).";
"LINK_STATUS_TOOLTIP_NO_PARTNER" = "De voorziening voor samengestelde verbindingen (802.3ad) is niet ingeschakeld voor de poort van de switch waarop het apparaat is aangesloten.";
"LINK_STATUS_TOOLTIP_NOT_ACTIVE_GROUP" = "De poort is verbonden met een partner, maar de groep van de samengestelde verbinding verschilt van de actieve groep.";
"LINK_STATUS_TOOLTIP_UNKNOWN" = "De status van dit apparaat kan niet worden vastgesteld.";

/* import/export */
"ALERT_IMPORT_FAILED_TITLE" = "De configuraties voor '%@' kunnen niet worden geïmporteerd.";
"ALERT_IMPORT_FAILED_MESSAGE" = "Geen voorzieningen voor '%@'gevonden.";
"ALERT_IMPORT_FAILED_NO_SERVICES" = "De configuraties voor '%@' kunnen niet worden geïmporteerd, omdat er geen voorziening '%@' is geconfigureerd in de netwerkvoorkeuren.";
"IMPORT_FAILED_BAD_FILE" = "Het importeren is mislukt omdat het bestand ongeldig is.";
"IMPORT_MULTIPLE_FORMAT" = "Er zijn meerdere %@-voorzieningen gevonden. Selecteer de voorziening waarin u de configuraties wilt importeren:";
"IMPORT_MULTIPLE_8021X_FORMAT" = "Er zijn meerdere voorzieningen gevonden die %@ ondersteunen. Selecteer de voorziening waarin u de configuraties wilt importeren:";
"EXPORT_FAILED" = "Export mislukt.";
"EXPORT_FAILED_FILE" = "De configuraties kunnen niet naar het bestand worden geschreven.";
"EXPORT_FAILED_CONFIGS" = "De configuraties kunnen niet naar het bestand worden geschreven, omdat er geen configuraties zijn.";
"EXPORT_FAILED_CHECKBOXES" = "De configuraties kunnen niet naar het bestand worden geschreven, omdat er niets is geselecteerd.";
"EXPORT_FAILED_FILE_8021x" = "De 802.1X-profielen kunnen niet naar het bestand worden geschreven.";
"EXPORT_FAILED_PROFILES" = "De 802.1X-profielen kunnen niet naar het bestand worden geschreven, omdat er geen profielen zijn.";
"EXPORT_FAILED_CHECKBOXES_8021x" = "De 802.1X-profielen kunnen niet naar het bestand worden geschreven, omdat er niets is geselecteerd.";

"EXPORT_UNTITLED_FILE" = "Naamloos";


/* assist me sheet */
/* strings for the assist me alert sheet  */
"ASSIST_SHEET_TITLE" = "Hebt u hulp nodig bij het configureren van een nieuwe netwerkverbinding of bij het oplossen van een netwerkprobleem?";
"ASSIST_SHEET_INFO" = "Klik op 'Assistent' als u hulp nodig hebt bij het configureren van een nieuwe netwerkverbinding. Klik op 'Diagnostische info' als u hulp nodig hebt bij het oplossen van een probleem met uw netwerkverbinding.";

"ASSIST_SHEET_DEFAULT_BUTTON_TITLE" = "Assistent…";
"ASSIST_SHEET_OTHER_BUTTON_TITLE" = "Diagnostische info…";

/* appletalk strings */
"APPLETALK_ALRT" = "AppleTalk is actief in een andere netwerkvoorziening.";
"APPLETALK_ALRT_EXPLANATION" = "Wilt u AppleTalk in '%@' deactiveren?"; 
"APPLETALK_ALRT_DUP_SERVICE" = "AppleTalk kan slechts op één netwerkpoort tegelijk actief zijn. Als u doorgaat, wordt AppleTalk uitgeschakeld op %@."; 

/* TCP/IP Advanced Sheet*/
"IPV6_ROUTER_NOT_AVAILABLE" = "Niet beschikbaar";

/* Show Menu Extra titles */
"SHOW_VPN_MENUEXTRA" = "Toon VPN-status in menubalk";
"SHOW_MODEM_MENUEXTRA" = "Toon modemstatus in menubalk";
"SHOW_WWAN_MENUEXTRA" = "Toon WWAN-status in menubalk";
"SHOW_PPPOE_MENUEXTRA" = "Toon PPPoE-status in menubalk";
"SHOW_IRDA_MENUEXTRA" = "Toon IrDA-status in menubalk";

/* Accessibility Strings */
"Location Actions" = "Locatietaken";
"Add Location" = "Voeg locatie toe";
"Delete Location" = "Verwijder locatie";

"Add search domain" = "Voeg zoekdomein toe";
"Delete search domain" = "Verwijder zoekdomein";
"Add DNS server" = "Voeg DNS-server toe";
"Delete DNS server" = "Verwijder DNS-server";

"Add Service"= "Voeg voorziening toe";
"Delete Service" = "Verwijder voorziening";
"Service Actions" = "Voorzieningstaken";

"Add Profile"= "Voeg profiel toe";
"Delete Profile" = "Verwijder profiel";

"SERVICE_LOGO_FORMAT" = "%@-logo";
"Service Logo" = "Voorzieningslogo";

/* IPSec VPN server requires prompt */
"SERVER_REQUIRES_PROMPT" = "Server vraagt om wachtwoord";

/* Bluetooth PAN and iPhone support */
"NO_PAIRED_DEVICES_FOUND" = "Geen PAN-apparaten gevonden";